tap "homebrew/bundle"

brew "btop"
brew "stow"
brew "nvtop"
brew "git-lfs"
brew "sniffnet"
brew "fastfetch"
brew "oh-my-posh"


cask "vlc"
cask "signal"
cask "ghostty"
cask "termius"
cask "aldente"
cask "spotify"
cask "discord"
cask "whatsapp"
cask "tailscale"
cask "bitwarden"
cask "jordanbaird-ice"
cask "visual-studio-code"
cask "font-fira-code-nerd-font" 
cask "firefox@developer-edition"