tap "homebrew/bundle"

brew "fastfetch"
brew "oh-my-posh"
brew "tmpmail"
brew "go"

cask "iina"
cask "ghostty"
cask "aldente"
cask "spotify"
cask "discord"
cask "whatsapp"
cask "tailscale"
cask "visual-studio-code"
cask "font-fira-code-nerd-font" 
cask "firefox@developer-edition"
cask "keka"
cast "motrix"
