tap "homebrew/bundle"

brew "go"
brew "python3"
brew "oh-my-posh"
brew "speedtest-cli"

cask "keka"
cask "iina"
cask "stats"
cask "signal"
cask "motrix"
cask "ghostty"
cask "aldente"
cask "spotify"
cask "discord"
cask "calibre"
cask "whatsapp"
cask "linearmouse"
cask "tor-browser"
cask "proton-mail"
cask "tailscale-app"
cask "visual-studio-code"
cask "font-fira-code-nerd-font"
cask "firefox@developer-edition"